Repository: YSheldon/NAT-Gateway
Catalog: Source/Application/Remote Control Center/DHCP/frmSubnetConfiguration.*.resx
Languages: bg_bg

# cbDefaultTtlForUdp.Text
source: Default TTL (UDP):
bg_bg: TTL по подразбиране (UDP):

# cbDefaultMtu.Text
source: Default MTU:
bg_bg: MTU по подразбиране:

# cbDefaultTtlForTcp.Text
source: Default TTL (TCP):
bg_bg: TTL по подразбиране (TCP):

# cbEnableIpForward.Text
source: Enable IP forward
bg_bg: Разреши пренасочване на IP

# cbBootFileSize.Text
source: Boot file size:
bg_bg: Големина на Boot файл:

# cbTimeServers.Text
source: Time Servers:
bg_bg: Time Сървъри:

# cbNetworkTimeServers.Text
source: Network Time Protocol Servers:
bg_bg: Network Time Protocol Сървъри:

# cbDNS.Text
source: Domain Name Servers:
bg_bg: Domain Name Сървъри:

# cbSubnetMask.Text
source: Subnet mask:
bg_bg: Подмрежова маска:

# cbBroadcastAddr.Text
source: Broadcast address:
bg_bg: Адрес за оповестяване:

# cbDomainName.Text
source: Domain name:
bg_bg: Име на домейн:

# cbNBNameServers.Text
source: NetBios Name Servers:
bg_bg: NetBios Name Сървъри:

# cbGateways.Text
source: Gateways:
bg_bg: Маршрутизатори:

# gbOptions.Text
source: Options
bg_bg: Допълнителни

# btnOK.Text
source: OK
bg_bg: Добре

# lblServerID.Text
source: Server Identifier:
bg_bg: Сървърен идентификатор:

# cbPingCheck.Text
source: Ping check
bg_bg: Обратна проверка

# cbDenyUnknownClients.Text
source: Deny unknown clients
bg_bg: Отказвай неизв. клиенти

# lblLeaseMaximal.Text
source: Maximal lease time:
bg_bg: Макс. наем:

# lblLeaseDefault.Text
source: Default lease time:
bg_bg: Норм. наем:

# lblInterfaces.Text
source: Interface:
bg_bg: Интерфейс:

# lblBootFilename.Text
source: Bootfile name:
bg_bg: Bootfile път:

# lblAddrRange.Text
source: Address Range:
bg_bg: Адресен обхват:

# gbGeneral.Text
source: General
bg_bg: Основни

# btnUserClear.Text
source: Clear
bg_bg: Изчисти

# btnUserRemove.Text
source: Remove
bg_bg: Премахни

# btnUserAdd.Text
source: Add
bg_bg: Добави

# lbchIP.Text
source: IP Address
bg_bg: IP Адрес

# lbchMAC.Text
source: Hardware Address
bg_bg: Хардуерен Адрес

# lbchHostname.Text
source: Hostname
bg_bg: Име

# gbClients.Text
source: Known Clients
bg_bg: Известни клиенти

# btnCancel.Text
source: Cancel
bg_bg: Отказ

# $this.Text
source: Subnet Configuration
bg_bg: Настройки
