Repository: YSheldon/NAT-Gateway
Catalog: Source/Application/Remote Control Center/frmMain.*.resx
Languages: bg_bg

# tpStatus.Text
source: Status
bg_bg: Статус

# tpDHCP.Text
source: Dynamic Host Configuration
bg_bg: Динамично конфигуриране

# tpNAT.Text
source: Network Address Translation
bg_bg: Адресна транслация

# tpFirewall.Text
source: Firewall
bg_bg: Защитна стена

# tpTraffSh.Text
source: Traffic Shaping
bg_bg: Контрол на трафика

# pageStatus_gbServices.Text
source: Status
bg_bg: Състояние

# pageStatus_lblNAT.Text
source: Network Address Translation and Firewall
bg_bg: Адресна транслация и защитна стена

# pageStatus_lblDNS.Text
source: Domain Name Service
bg_bg: Преобразуване на домейн имена

# pageStatus_lblDHCP.Text
source: Dynamic Host Configuration Service
bg_bg: Динамично конфигуриране

# pageStatus_btnLocalServer.Text
source: Manage Local Server
bg_bg: Управление на локален сървър

# pageStatus_btnRefresh.Text
source: Refresh
bg_bg: Обнови

# pageStatus_btnStopNAT.Text
source: Stop
bg_bg: Стоп

# pageStatus_btnStartNAT.Text
source: Start
bg_bg: Старт

# pageStatus_btnStopDNS.Text
source: Stop
bg_bg: Стоп

# pageStatus_btnStopDHCP.Text
source: Stop
bg_bg: Стоп

# pageStatus_btnStartDNS.Text
source: Start
bg_bg: Старт

# pageStatus_btnStartDHCP.Text
source: Start
bg_bg: Старт

# pageStatus_lblInfo.Text
source: Only local services can be managed. To use all features of Control Center you must connect to local or remote server.
bg_bg: Могат да бъдат управлявани само локални услуги. За използвате останалите възможности, трябва да се свържете със сървър.

# pageStatus_lblLogo2.Text
source: Remote Control Center
bg_bg: Отдалечен контрол

# pageDHCP_gbStatus.Text
source: Status
bg_bg: Състояние

# chLeasesIPAddr.Text
source: IP Address
bg_bg: IP Адрес

# chLeasesHwAddr.Text
source: Hardware Address
bg_bg: Хардуерен Адрес

# chLeasesHostname.Text
source: Hostname
bg_bg: Име на компютър

# chLeasesLeaseTime.Text
source: Lease Time
bg_bg: Договорено време

# pageDHCP_btnRefresh.Text
source: Refresh
bg_bg: Обнови

# pageDHCP_btnSetup.Text
source: Setup
bg_bg: Настройки

# pageDNS_gbResolver.Text
source: Static
bg_bg: Статични

# chDnsIp.Text
source: Address
bg_bg: Адрес

# chDnsRequest.Text
source: Request
bg_bg: Заявка

# pageDNS_btnRemoveRecord.Text
source: Remove
bg_bg: Премахни

# pageDNS_btnAddRecord.Text
source: Add New Record
bg_bg: Добави нов запис

# pageDNS_btnApply.Text
source: Apply
bg_bg: Потвърди

# pageDNS_gbCaching.Text
source: Caching
bg_bg: Кеширане

# pageDNS_lblRecords.Text
source: (records)
bg_bg: (записа)

# pageDNS_lblCacheSize.Text
source: Cache size:
bg_bg: Големина:

# pageDNS_btnClearCache.Text
source: Clear Cache
bg_bg: Изчисти Кеш

# pageDNS_cbEnableCache.Text
source: Cache request for faster response
bg_bg: Кеширай заявките за по-бърз отговор

# pageDNS_gbForwarding.Text
source: Forwarding
bg_bg: Пренасочване

# pageDNS_lblDNSInfo.Text
source: Use semicolons (;) to separate individual entries.
bg_bg: С (;) може да разделяте отделните адреси.

# pageDNS_rbUseSpecifiedDNS.Text
source: Use specified DNS server(s):
bg_bg: Използвай посочените DNS сървър(и):

# pageDNS_rbUseSystemDefaultDNS.Text
source: Use system default DNS server.
bg_bg: Използвай DNS сървър по подразбиране.

# pageNAT_cbEnableTTL.Text
source: Don't change TTL
bg_bg: Не променяй TTL

# pageNAT_cbEnableNAT.Text
source: Do Network Address Translation between these interfaces
bg_bg: Разреши адресна транслация между тези интерфейси

# pageNAT_btnApply.Text
source: Apply
bg_bg: Потвърди

# pageNAT_gbRouting.Text
source: Routing
bg_bg: Маршрутизиране

# chRoutingInAdapterName.Text
source: Adapter Name
bg_bg: Име

# chRoutingInAdapterInfo.Text
source: Adapter Info
bg_bg: Информация

# pageNAT_lblInternal.Text
source: Internal Interface
bg_bg: Вътрешен интерфейс

# pageNAT_lblExternal.Text
source: External Interface
bg_bg: Външен интерфейс

# chRoutingExAdapterName.Text
source: Adapter Name
bg_bg: Име

# chRoutingExAdapterInfo.Text
source: Adapter Info
bg_bg: Информация

# pageFirewall_lblNote.Text
source: NOTE: Not all configuration options are available from this Graphical User Interface. For full control use configuration files.
bg_bg: ЗАБЕЛЕЖКА: Не всички възможности са налични от потребителския интерфейс. За пълен контрол вижте конфигурационните файлове.

# pageFirewall_gbRules.Text
source: Rules
bg_bg: Правила

# pageFirewall_btnRemove.ToolTip
source: Remove
bg_bg: Премахни

# pageFirewall_gbNewRule.Text
source: Add new rule
bg_bg: Ново правило

# pageFirewall_btnAdd.ToolTip
source: Add
bg_bg: Добави

# pageFirewall_lblSrcPort.Text
source: Source Port
bg_bg: Начален порт

# pageFirewall_lblAction.Text
source: Action
bg_bg: Действие

# pageFirewall_lblProtocol.Text
source: Protocol
bg_bg: Протокол

# pageFirewall_lblDstPort.Text
source: Destination Port
bg_bg: Краен порт

# pageFirewall_lblDstAddr.Text
source: Destination Address
bg_bg: Краен адрес

# pageFirewall_lblSrcAddr.Text
source: Source Address
bg_bg: Начален адрес

# pageFirewall_btnApply.Text
source: Apply
bg_bg: Потвърди

# pageTrafficShaping_lblNote.Text
source: NOTE: Not all configuration options are available from this Graphical User Interface. For full control use configuration files.
bg_bg: ЗАБЕЛЕЖКА: Не всички възможности са налични от потребителския интерфейс. За пълен контрол вижте конфигурационните файлове.

# pageTrafficShaping_gbRules.Text
source: Rules
bg_bg: Правила

# pageTrafficShaping_btnRemove.ToolTip
source: Remove
bg_bg: Премахни

# pageTrafficShaping_gbAddRule.Text
source: Add new rule
bg_bg: Ново правило

# pageTrafficShaping_lblSrcPort.Text
source: Source Port
bg_bg: Начален порт

# pageTrafficShaping_lblLimit.Text
source: Limit (kBps)
bg_bg: Ограничение (kBps)

# pageTrafficShaping_btnAdd.ToolTip
source: Add
bg_bg: Добави

# pageTrafficShaping_lblProtocol.Text
source: Protocol
bg_bg: Протокол

# pageTrafficShaping_lblDstPort.Text
source: Destination Port
bg_bg: Краен порт

# pageTrafficShaping_lblDstAddr.Text
source: Destination Address
bg_bg: Краен адрес

# pageTrafficShaping_lblSrcAddr.Text
source: Source Address
bg_bg: Начален адрес

# pageTrafficShaping_btnApply.Text
source: Apply
bg_bg: Потвърди

# menuItemFile.Text
source: File
bg_bg: Файл

# menuItemOpenLocal.Text
source: Manage Local Server
bg_bg: Управление на локален сървър

# menuItemManageAccess.Text
source: Manage Local Access Rights
bg_bg: Управление на локалните права за достъп

# menuItemOpenRemote.Text
source: Manage Remote Server
bg_bg: Управление на отдалечен сървър

# menuItemDisconnect.Text
source: Disconnect
bg_bg: Разкачване

# menuItemToTray.Text
source: Minimize to Tray
bg_bg: Скрий долу

# menuItemExit.Text
source: Exit
bg_bg: Изход

# menuItemTools.Text
source: Tools
bg_bg: Инструменти

# menuItemRefresh.Text
source: Refresh
bg_bg: Обнови

# menuItemDhcpInstall.Text
source: Install DHCP Service
bg_bg: Инсталиране на DHCP услуга

# menuItemDhcpUnInstall.Text
source: UnInstall DHCP Service
bg_bg: Премахване на DHCP услуга

# menuItemDnsInstall.Text
source: Install DNS Service
bg_bg: Инсталиране на DNS услуга

# menuItemDnsUnInstall.Text
source: UnInstall DNS Service
bg_bg: Премахване на DNS услуга

# menuItemNatInstall.Text
source: Install NAT Service
bg_bg: Инсталиране на NAT услуга

# menuItemNatUnInstall.Text
source: UnInstall NAT Service
bg_bg: Премахване на NAT услуга

# menuItemPlugins.Text
source: Plugins
bg_bg: Допълнения

# menuItemLanguage.Text
source: Language
bg_bg: Език

# menuItemEnglish.Text
source: English
bg_bg: Английски

# menuItemBulgarian.Text
source: Bulgarian
bg_bg: Български

# menuItemHelp.Text
source: Help
bg_bg: Помощ

# menuItemContents.Text
source: Contents
bg_bg: Съдържание

# menuItemIndex.Text
source: Index
bg_bg: Индекс

# menuItemAbout.Text
source: About
bg_bg: За програмата

# $this.Text
source: NetGate Remote Control Center
bg_bg: NetGate Отдалечен Контрол
